"ua_cancel_edit_messages" = "Abbrechen";
"ua_cancel_edit_messages_description" = "Nachrichtenbearbeitung abbrechen";
"ua_connection_error" = "Verbindungsfehler";
"ua_content_error" = "Inhaltsfehler";
"ua_delete_message" = "Nachricht löschen";
"ua_delete_message_description" = "Ausgewählte Nachrichten löschen";
"ua_delete_messages" = "Nachricht löschen";
"ua_delete_messages_description" = "Ausgewählte Nachrichten löschen";
"ua_edit_messages" = "Bearbeiten";
"ua_edit_messages_description" = "Nachrichten bearbeiten";
"ua_empty_message_list" = "Keine Nachrichten";
"ua_mark_messages_read" = "Als gelesen markieren";
"ua_mark_messages_read_description" = "Ausgewählte Nachrichten als gelesen markieren";
"ua_mc_failed_to_load" = "Nachricht konnte nicht geladen werden. Bitte versuchen Sie es später noch einmal.";
"ua_mc_no_longer_available" = "Die ausgewählte Nachricht ist nicht mehr verfügbar.";
"ua_message_cell_description" = "Zeigt die vollständige Nachricht an";
"ua_message_cell_editing_description" = "Schaltet die Auswahl um";
"ua_message_center_title" = "Nachrichtenzentrum";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Nachricht %@, gesendet um %@";
"ua_message_not_selected" = "Keine Nachrichten ausgewählt";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Ungelesene Nachricht %@, gesendet um %@";
"ua_notification_button_accept" = "Akzeptieren";
"ua_notification_button_add" = "Hinzufügen";
"ua_notification_button_add_to_calendar" = "Zum Kalender hinzufügen";
"ua_notification_button_book_now" = "Jetzt buchen";
"ua_notification_button_buy_now" = "Jetzt kaufen";
"ua_notification_button_copy" = "Kopieren";
"ua_notification_button_decline" = "Ablehnen";
"ua_notification_button_dislike" = "Nicht liken";
"ua_notification_button_download" = "Herunterladen";
"ua_notification_button_follow" = "Folgen";
"ua_notification_button_less_like" = "Weniger wie dieses";
"ua_notification_button_like" = "Liken";
"ua_notification_button_more_like" = "Mehr wie dieses";
"ua_notification_button_no" = "Nein";
"ua_notification_button_opt_in" = "Anmelden";
"ua_notification_button_opt_out" = "Abmelden";
"ua_notification_button_rate_now" = "Jetzt bewerten";
"ua_notification_button_remind" = "Später erinnern";
"ua_notification_button_save" = "Speichern";
"ua_notification_button_search" = "Suche";
"ua_notification_button_send_info" = "Infos senden";
"ua_notification_button_share" = "Teilen";
"ua_notification_button_shop_now" = "Jetzt kaufen";
"ua_notification_button_tell_me_more" = "Mehr erfahren";
"ua_notification_button_unfollow" = "Nicht mehr folgen";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_preference_center_title" = "Präferenzzentrum";
"ua_retry_button" = "Wiederholen";
"ua_select_all_messages" = "Alles auswählen";
"ua_select_all_messages_description" = "Wählt alle Nachrichten aus";
"ua_select_none_messages" = "Nichts auswählen";
"ua_select_none_messages_description" = "Nachrichtenauswahl zurücksetzen";
"ua_unread_message_description" = "Nachricht ungelesen";
